<?include('script.php')?>
<html>
    <head>
        <meta charset="UTF-8">
        <link rel="stylesheet" href="../styles/news.css">
        <link rel="stylesheet" href="../styles/style.css">
    </head>
    <body>
        <?include('head.html')?>
        <main>
        <h2 class="h2">Кот Борис застрял на дереве возле своего дома</h2>
        <div class="imgDiv"><p><img src="../pictures/cat_on_the_tree.jpg" alt="cat" class="img"></p></div>
        <p><strong>В 9 утра 21 марта 2021 года местные жители проснулись от 
            громкого мяуканья, которое было слышно всем жителям района. Виновником 
            плохого настроения жителей оказался кот Борис.</strong></p>
        <p>Нередко случается такое, что коты залазят на дерево, но не могут с него 
            слезть. Почему так происходит мы писали в <a href="whyCat.php">этой статье</a>
            Этот слуай не стал исключением.</p>
        <p>Мы спросили у местного жителя о происшествии. "Проснулся от странного звука, 
            доносящегося из открытого окна. Пришлось его закрыть", - говорит местный житель Андрей.</p>
        <p>По словам другим очевидцев, хозяин кота вызвал МЧС, которым пришлось снимать кота 
            с дерева.</p>
        </main>
        <?include('footer.html')?>
    </body>
</html>