<?include('script.php')?>
<!DOCTYPE html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <link rel="stylesheet" href="../styles/style.css">
        <link rel="stylesheet" href="../styles/main.css">
        <title>lab6</title>
    </head>
    <body>
        <?include('head.html')?>
        <main>
        <div class="mainCont">
            <div class="mainUnit">
                <img src="../pictures/cat_schema.jpg" alt="pictures/cat_schema" width="100%" height="auto">
                <p><a href="../pages/whyCat.php"><h3>Ученые выяснили, почему кот не может слезть с дерева</h3></a></p>
                <p><strong>На линию МЧС часто поступают обращения с просьбой помочь снять кошку 
                    с дерева. Как правило, звонившие не знают, что делать в таких ситуациях,
                     некоторые лезут спасать животное сами, и в итоге с дерева уже приходится
                      снимать не только кошек, но и сердобольных альпинистов. Что делать, если
                       кошка несколько дней сидит на верхушке дерева и жалобно мяукает, помогут
                        ли вам спасатели МЧС, и нужно ли вообще снимать питомцев с деревьев,
                         выяснял корреспондент "Городских новостей".</strong></p>
                <p>Как правило, увидев жалобно мяукающего на дереве котёнка, очевидцы тут же вызывают 
                    спасателей, либо пытаются выручить животное самостоятельно. Звонки с просьбами 
                    снять кошку с дерева поступают диспетчерам 112 очень часто, однако специальной 
                    службы, которая занимается животными, в МЧС нет, равно как и свободных спасателей.</p>
                <p><i>"Главная задача аварийно-спасательной службы – это принятие всех возможных 
                    и невозможных мер по спасению людей, попавших в беду. Пожары, аварии, происшествия 
                    на воде –  мы существуем для того, чтобы обеспечить безопасность и спасти."</i></p>
            </div>
            <div class="mainUnit">
                <img src="../pictures/krizis.jpg" alt="krizis" width="100%" height="auto">
                <p><a href="../pages/krizis.php"><h3>Как преодолеть творческий кризис</h3></a></p>
                <p><strong>Людей часто настигает творческий кризис. кажется, что все идеи иссякли, и придумать 
                    что-то новое бывает очень сложно. Наша редакция собрала советы по преодолению творческого 
                    кризиса.</strong></p>
                <p>Перед тем, как преодолеть творческий кризис, задумайтесь вот над чем. Творческий кризис - 
                    вещь очень индивидуальная, поэтому выходы нужно искать только те, которые вам подходят. 
                    Вот просто идеи, которые могут на что-нибудь натолкнуть…</p>
            </div>
        </div>
        </main>
        <?include('footer.html')?>
    </body>
</html>
