<?include('script.php')?>
<html>
    <head>
        <meta charset="UTF-8">
        <link rel="stylesheet" href="../styles/news.css">
        <link rel="stylesheet" href="../styles/style.css">
    </head>
    <body>
        <?include('head.html')?>
        <main>
        <h2 class="h2">Творческий кризис при создании новостей</h2>
        <div class="imgDiv"><p><img src="../pictures/krizis.jpg" alt="subb" class="img"></p></div>
        <p><strong>Людей часто настигает творческий кризис. кажется, что все идеи иссякли, 
            и придумать что-то новое бывает очень сложно. Наша редакция собрала советы по 
            преодолению творческого кризиса.</strong></p>
        <p>Перед тем, как преодолеть творческий кризис, задумайтесь вот над чем. Творческий 
            кризис - вещь очень индивидуальная, поэтому выходы нужно искать только те, которые 
            вам подходят. Вот просто идеи, которые могут на что-нибудь натолкнуть…</p>
        <h3>Вот идей для преодоления творческого кризиса</h3>
        <ol>
            <li>
                <h4>Штурмуйте</h4>
                <p>Мозговой штурм – лучшая тактика, которая сведет творческий кризис на нет. 
                    Берем бумагу (компьютер не подходит) и записываем-записываем…Все, что темы 
                    касается, все, что темы не касается, все, что вы думаете и не думаете на 
                    этот счет…Этим делом занимаемся четверть часа, после чего отвлекаемся на 
                    что-то другое. Минут через десять можете пересмотреть все написанное…Либо 
                    идея придет сама, либо из этого сора все сложится само.</p>
                <p>Также можно назвать три цифры и заглянуть в словарь на страницы с этими номерами. 
                    Смотрим на каждой странице каждое четвертое слово снизу и ищем вдохновение здесь. 
                    Глупо? А мозг расслабится и позволит вам творить.</p>
            </li>
            <li>
                <h4>Новые впечатления</h4>
                <p>Вряд ли вы можете колесить по всему миру, меняя впечатления, но ведь можно просто гулять, рассматривать людей и искать закономерности. Новых образов творческий кризис боится просто панически! Попробуйте сходить на непривычную спортивную секцию. Еще можно попробовать каждый день добираться до работы (или даже до привычного магазина) разными дорогами.</p>
                <p>Точно также работает смена обстановки: так вы избавитесь от зацикливания и сможете разрушить шаблоны своей работы. Попытайтесь сделать перестановку, отправляйтесь на природу и работайте там. Можете ехать на велосипеде, но важно при поездке о проекте не думать вообще.</p>
                <p>Еще один вариант смены обстановки, пусть и не такой позитивный, предлагает писатель Клер Дедерер. Так, можно запереться в дорогом отеле на несколько дней. Попросите обслуживающий персонал не мешать вам совсем и не отдавать ключи даже если вы очень будете просить. Желательно, чтобы гостиница была в какой-нибудь унылой местности. С собой берите все, что бодрит вас, будь то сладкое или кофе, а также книги, которые любите, но не читали больше раза. Ваша задача - написать десять тысяч слов, если вы писатель.У представителей других профессий могут быть и другие задачи.</p>
            </li>
            <li>
                <h4>Попросите помощи у воды</h4>
                <p>Можете сходить в душ, причем, даже в холодный. Он непременно смоет все, что стало балластом и мешает творить дальше. Можете спросить, как преодолеть творческий кризис у самой Агаты Кристи: королева детектива искала вдохновение …в мытье посуды. Вообще-то, во время этого процесса ей хотелось кого-нибудь убить, но не в этом дело. Этот процесс действительно позволяет выйти из творческого ступора.</p>
                <p>Еще один вариант- искупаться. Но не в ванной. Если неподалеку от вас есть холодный водоем – бегом на него и окунайтесь.</p>
            </li>
            <li>
                <h4>Вернитесь в ваше прошлое</h4>
                <p>А именно – перечитайте старые работы. Можете выбрать самые лучшие. Вдохновение – штука загадочная, возможно, оно и вспомнит механизмы, по которым вы ранее создавали шедевры. Вот для этого нужно создавать и чаще пополнять портфолио.</p>
            </li>
            <li>
                <h4>Не будьте собой</h4>
                <p>Если у вас ступор, попробуйте представить, что вы – не вы, а кто-то иной. Например, шеф-повар ресторана, сантехник или даже …опоссум. Это поможет под новым углом взглянуть на проблему. Так что, если для преодоления творческого ступора вам нужно встать вверх ногами и ощутить себя опоссумом – сделайте это.</p>
                <p>Еще один вариант. Представьте, что создаете текст, программу или рекламу не для людей, а, например, для собак или для инопланетян с Сатурна. Если вы сможете изменить подход, то выйдете и из творческого кризиса.</p>
            </li>
            <li>
                <h4>Слушайте музыку</h4>
                <p>Желательно без слов, чтобы вас не направляли, о чем думать. Ищите то, что может стать дизайном для слуха. Можете писать или делать наброски, пока играет вдохновляющий трек.</p>
            </li>
            <li>
                <h4>Доработайте или переделайте уже существующие идеи</h4>
                <p>Также можете спокойно брать чужую идею и именно её довести до ума. Поймите, что все время придумывать что-то новое – невозможно и никто так не умеет.</p>
                <p>Это, кстати, может быть связано не только с работой. Отыщите старый рисунок и доведите его до ума. Или найдите свой старый велосипед и доработайте его.</p>
            </li>
            <li>
                <h4>Переключитесь</h4>
                <p>Не творится? Фрилансеру можно убрать комнату, работающему в офисе – решить несколько организационных вопросов. Так вы и решите давно назревшую бытовую проблему, и отключитесь.</p>

            </li>
            <li>
                <h4>Наслаждайтесь своим кризисом</h4>
                <p>Это трудно, особенно когда дедлайн уже на носу, но лучше наслаждаться, чем изводить себя. Что можно сделать?</p>
                <p>Начать работу над чем угодно. Даже если получится полная ерунда, вы ведь уже начали, а значит, вдохновение о вас вспомнит.</p>
                <p>Пишите (рисуйте, создавайте) что-то интересное только для вас. Не за деньги, а себе, любимому. Возможно, именно после этого откроется и второе дыхание.</p>
                <p>Попробуйте поменять и метод работы. Например, используйте новые программы или начните писать только левой рукой.</p>
                <p>Смиритесь со своим кризисом. Это время нужно использовать для того, чтобы наполнить себя чем-то новым и тем, что использовать можно позже.</p>
                <p>А пока поймите, что такие застои бывали даже у великих и они смогли это преодолеть. Так что не сдавайтесь и возможно, вы тоже будете причислены к великим творцам.</p>
            </li>
        </ol>
        <p><strong>И ее один важный момент.</strong> Некоторые успешные произведения создавались без особого вдохновения, например, только ради гонорара. И то, что сами авторы переживали кризис и критиковали себя за эту работу, не умаляет достоинств этого произведения. Просто создавайте, а уже поклонники все доскажут за вас.</p>
        </main>
        <?include('footer.html')?>
    </body>
</html>
