<?include('script.php')?>
<html>
    <head>
        <meta charset="UTF-8">
        <link rel="stylesheet" href="../styles/news.css">
        <link rel="stylesheet" href="../styles/style.css">
    </head>
    <body>
        <?include('head.html')?>
        <h2 class="h2">Ученые выяснили, почему кот не может слезть с дерева</h2>
        <div class="imgDiv"><p><img src="../pictures/cat_schema.jpg" alt="cat_schema" class="img"></p></div>
        <p><strong>На линию МЧС часто поступают обращения с просьбой помочь снять кошку 
            с дерева. Как правило, звонившие не знают, что делать в таких ситуациях,
             некоторые лезут спасать животное сами, и в итоге с дерева уже приходится
              снимать не только кошек, но и сердобольных альпинистов. Что делать, если
               кошка несколько дней сидит на верхушке дерева и жалобно мяукает, помогут
                ли вам спасатели МЧС, и нужно ли вообще снимать питомцев с деревьев,
                 выяснял корреспондент "Городских новостей".</strong></p>
        <p>Как правило, увидев жалобно мяукающего на дереве котёнка, очевидцы тут же вызывают 
            спасателей, либо пытаются выручить животное самостоятельно. Звонки с просьбами 
            снять кошку с дерева поступают диспетчерам 112 очень часто, однако специальной 
            службы, которая занимается животными, в МЧС нет, равно как и свободных спасателей.</p>
        <p><i>"Главная задача аварийно-спасательной службы – это принятие всех возможных 
            и невозможных мер по спасению людей, попавших в беду. Пожары, аварии, происшествия 
            на воде –  мы существуем для того, чтобы обеспечить безопасность и спасти.</i></p>
        <p><i>Сами понимаете, когда спасатели задействованы для решения этих задач, ну о какой 
            помощи кошке, забравшейся на дерево, может идти речь?  Есть люди, для которых животное 
            важнее, чем человеческая жизнь, но это отдельная тема.  Все это, конечно, не означает, 
            что мы не реагируем на такие случаи. Если есть время и свободные силы и средства, то мы, 
            безусловно, едем и помогаем.</i></p>
        <p><i>Однако летом у нас столько работы, как никогда: происшествия на воде, пожары и 
            заблудившиеся люди в лесу – всего не перечислить" </i>, - говорит начальник городской
         службы МЧС.</p>
         <p>У зоозащитников другое мнение. "То, что кошка сама прекрасно слезет с дерева - это миф", - 
             утверждает руководитель инициативной группы по защите животных. "Кошки далеко не всегда могут 
             слезть с дерева самостоятельно. Их когти так устроены: наверх забраться легко, а вот слезать - 
             только задом и «в пустоту». Чтобы научиться правильному спуску, кошкам нужно постоянно 
             заниматься таким «альпинизмом»."</p>
        <p>Одно зоозащитники могут сказать точно: кошек нужно снимать с деревьев. Ясно, что кошачьих 
            скелетов на ветках никто пока не видел, но и никто не знает о последствиях самостоятельного 
            спуска. Дело в том, что не на любой высоте кошка успевает правильно сгруппироваться и 
            приземлиться на лапы. У ветеринаров даже есть своя статистика падающих с окон кошек: 4-й, 6-й, 
            8-й и 10-й этажи самые неудачные, а вот при падении с 5-го и 9-го этажей травмы у животного минимальные.</p>
</main>
<?include('footer.html')?>
    </body>
</html>